tap "achannarasappa/tap"
tap "adur1990/tap"
tap "beeftornado/rmtree"
tap "bellecp/fast-p"
tap "cmacrae/formulae"
tap "eddieantonio/eddieantonio"
tap "filippo.io/age", "https://filippo.io/age"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "jason0x43/neovim-nightly"
tap "kdabir/tap"
tap "keith/formulae"
tap "koekeishiya/formulae"
tap "rami3l/tap"
tap "saulpw/vd"
tap "simplydanny/pass-extensions"
tap "thekevjames/youtube-viewer"
tap "zegervdv/zathura"
brew "abook"
brew "ack"
brew "openssl@1.1"
brew "xz"
brew "python@3.9"
brew "glib"
brew "jpeg"
brew "pkg-config"
brew "librsvg"
brew "age"
brew "antiword"
brew "archiver"
brew "asciinema"
brew "atool"
brew "autojump"
brew "automake"
brew "bandwhich"
brew "bat"
brew "bison"
brew "gnutls"
brew "pinentry"
brew "gnupg"
brew "blackbox"
brew "boxes"
brew "brew-cask-completion"
brew "broot"
brew "bzip2"
brew "calcurse"
brew "carthage"
brew "ccrypt"
brew "ghostscript"
brew "gnu-getopt"
brew "libheif"
brew "imagemagick"
brew "chafa"
brew "cheat"
brew "check"
brew "choose-gui", link: false
brew "choose-rust"
brew "cmatrix"
brew "coreutils"
brew "csvkit"
brew "csvtomd"
brew "dialog"
brew "diffutils"
brew "docx2txt"
brew "gnu-tar"
brew "dpkg"
brew "exa"
brew "exiftool"
brew "fasd"
brew "fd"
brew "feh"
brew "ffmpeg"
brew "ffmpegthumbnailer"
brew "figlet"
brew "findutils"
brew "flex"
brew "ftgl"
brew "fzf"
brew "fzy"
brew "gawk"
brew "geoip"
brew "gifsicle"
brew "git"
brew "git-delta"
brew "gitui"
brew "gmime"
brew "gnu-indent"
brew "gnu-sed"
brew "gocr"
brew "graphicsmagick"
brew "grep"
brew "grip"
brew "highlight"
brew "hstr"
brew "html2text"
brew "htop"
brew "iproute2mac"
brew "ispell"
brew "isync", restart_service: true
brew "jdupes"
brew "jhead"
brew "jq"
brew "jrnl"
brew "jump"
brew "keychain"
brew "khard"
brew "lazygit"
brew "lf"
brew "zstd"
brew "libgit2"
brew "libressl"
brew "ruby"
brew "links"
brew "lnav"
brew "lynx"
brew "m4"
brew "mailutils"
brew "make"
brew "makepkg"
brew "man-db"
brew "mas"
brew "mat2"
brew "md4c"
brew "mdp"
brew "media-info"
brew "moreutils"
brew "most"
brew "mpd"
brew "youtube-dl"
brew "msmtp"
brew "mtr"
brew "mutt"
brew "mycli"
brew "mysql"
brew "navi"
brew "ncdu"
brew "neofetch"
brew "notmuch"
brew "neomutt"
brew "neovim"
brew "newsboat"
brew "newt"
brew "nnn"
brew "notmuch-mutt"
brew "ocrmypdf"
brew "odt2txt"
brew "opencv"
brew "openvpn", restart_service: true
brew "tree"
brew "pass"
brew "pass-otp"
brew "pdfgrep"
brew "pidof"
brew "pinentry-mac"
brew "pipes-sh"
brew "procs"
brew "pyenv"
brew "python@3.8"
brew "ranger"
brew "rclone"
brew "rcm"
brew "rdfind"
brew "rhash"
brew "ripgrep"
brew "ripgrep-all"
brew "ripmime"
brew "rsync"
brew "rtv"
brew "sc-im"
brew "sd"
brew "sendemail"
brew "shellcheck"
brew "socat"
brew "speedtest-cli"
brew "ssh-vault"
brew "stubby", restart_service: true
brew "task"
brew "taskd"
brew "tasksh"
brew "taskwarrior-tui"
brew "terminal-notifier"
brew "thefuck"
brew "tldr"
brew "tmux"
brew "toilet"
brew "tokei"
brew "transmission-cli"
brew "trash-cli"
brew "tre-command"
brew "up"
brew "urlview"
brew "util-linux"
brew "vifm"
brew "vimpager"
brew "vivid"
brew "vnstat", restart_service: true
brew "w3m"
brew "watch"
brew "wget"
brew "xclip"
brew "xdotool"
brew "you-get"
brew "zbar"
brew "zenity"
brew "zoxide"
brew "zsh-syntax-highlighting"
brew "achannarasappa/tap/ticker"
brew "beeftornado/rmtree/brew-rmtree"
brew "bellecp/fast-p/fast-pdf-finder"
brew "eddieantonio/eddieantonio/imgcat"
brew "kdabir/tap/has"
brew "keith/formulae/reminders-cli"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "rami3l/tap/pacaptr"
brew "saulpw/vd/visidata"
brew "simplydanny/pass-extensions/pass-tail"
brew "simplydanny/pass-extensions/pass-update"
brew "thekevjames/youtube-viewer/youtube-viewer"
brew "zegervdv/zathura/girara", args: ["HEAD"]
brew "zegervdv/zathura/zathura", args: ["HEAD"]
brew "zegervdv/zathura/zathura-pdf-poppler"
cask "corelocationcli"
cask "dmenu-mac"
cask "font-hack-nerd-font"
cask "gimp"
cask "mactex"
cask "openscad"
cask "osxfuse"
cask "passformacos"
cask "qlmarkdown"
cask "quicklook-csv"
cask "quicklook-json"
cask "ubersicht"
mas "Amphetamine", id: 937984704
mas "Bear", id: 1091189122
mas "Canary Mail", id: 1236045954
mas "Daily Jotter", id: 411293034
mas "Dark Mode for Safari", id: 1397180934
mas "Dashlane", id: 552383089
mas "Grammarly for Safari", id: 1462114288
mas "Honey", id: 1472777122
mas "iMazing HEIC Converter", id: 1292198261
mas "Keynote", id: 409183694
mas "LanScan", id: 472226235
mas "Magnet", id: 441258766
mas "New File Menu", id: 1064959555
mas "NordVPN IKE", id: 1116599239
mas "NordVPN Status", id: 1193059233
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Paste", id: 967805235
mas "Simple Recorder", id: 989175722
mas "Spark", id: 1176895641
mas "The Unarchiver", id: 425424353
mas "Ulysses", id: 1225570693
mas "Xcode", id: 497799835
